{
    
    
"recipes":[
    {
        "id": "1",
        "title": "Lasagne",
        "imageURL": "/lib/assets/lasagne.jpg",
        "price": "",
        "foodart": "",
        "description": "Eine köstliche Lasagne mit einer reichhaltigen Bolognese-Sauce und cremiger Béchamelsauce, perfekt für ein gemütliches Familienessen.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [500, "g", "Hackfleisch, gemischt"],
            [1, "", "Zwiebel(n)"],
            [2, "", "Knoblauchzehe(n)"],
            [1, "Bund", "Petersilie oder TK"],
            [1, "EL", "Tomatenmark"],
            [1, "Dose", "Tomaten, geschält (800 g)"],
            ["etwas", "", "Rotwein"],
            [0.5, "Liter", "Milch"],
            [30, "g", "Butter"],
            [40, "g", "Mehl"],
            ["", "", "Salz und Pfeffer"],
            ["", "", "Zitronensaft"],
            ["", "", "Muskat"],
            ["", "", "Butter für die Form"],
            [300, "g", "Lasagneplatte(n)"],
            ["n. B.", "", "Käse, geriebener"],
            ["", "", "Butterflöckchen"]
        ],
        "preparation": [
            "In einem Topf das Olivenöl erhitzen, das Hackfleisch darin rundherum anbraten und die gehackten Zwiebeln und die gehackte Petersilie dazugeben.",
            "Knoblauch in feinen Scheiben und Tomatenmark dazu rühren und mitbraten. Mit den Dosentomaten aufgießen, salzen und pfeffern. Rotwein nach Belieben beifügen.",
            "Das Ragú mindestens eine halbe Stunde lang bei geöffnetem Topf einkochen lassen.",
            "Butter in einem kleinen Topf schmelzen und das Mehl mit dem Schneebesen unterrühren und hellgelb anschwitzen.",
            "Die Milch dazu gießen und die Sauce glatt rühren. Wer zu langsam gerührt hat und Klümpchen in der Sauce findet, kann die Sauce durch ein feines Haarsieb passieren und dann weiterkochen lassen.",
            "Die Sauce sollte fast eine halbe Stunde lang auf kleiner Flamme köcheln, damit sie den Mehlgeschmack verliert. Mit Salz, Pfeffer und Zitronensaft sowie etwas Muskat abschmecken.",
            "In einer gebutterten, feuerfesten Form etwas Ragú Bolognese verteilen, eine Schicht Lasagneplatten darauf legen, die Nudelschicht wieder mit Ragú und dann mit einer Schicht Béchamel bedecken.",
            "Anschließend wieder eine Schicht Nudeln, Ragú und Béchamel. So Schicht für Schicht die Form füllen.",
            "Die letzte Schicht sollte die Béchamelsauce bilden. Dick mit geriebenem Käse bestreuen und Butterflöckchen darauf setzen.",
            "Die Lasagne im heißen Backofen bei 180 °C Umluft ca. 30 - 40 Minuten backen, bis die Kruste goldbraun ist.",
            "Tipp: Die Lasagne kann man auch gut einen Tag vorher vorbereiten und im Kühlschrank ziehen lassen."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/745721177147257/Lasagne.html"
    },
    
    
    
    
    {
            "id": "2",
            "title": "One-Pot-Spätzle mit Hähnchen",
            "imageURL": "/lib/assets/one-pot-spaetzle-mit-haehnchen.jpg",
            "price": "",
            "foodart": "",
            "description": "Ein schnelles und einfaches Gericht mit zarten Hähnchenstücken, frischem Gemüse und cremigen Spätzle, perfekt für eine stressfreie Mahlzeit.",
            "time": "",
            "waterneed": "",
            "portion": "4",
            "ingredients": [
                [500, "g", "Hähnchenbrustfilet(s)"],
                [1, "Stange", "Lauch"],
                [2, "", "Möhre(n)"],
                [1, "EL", "Pflanzenöl"],
                [1, "TL", "Tomatenmark"],
                [1, "EL", "Sambal Oelek"],
                [100, "ml", "Sahne"],
                [250, "ml", "Geflügelbrühe"],
                [1, "Pck.", "Spätzle (400 g)"],
                [3, "EL", "Gouda, gerieben"],
                ["", "", "Salz und Pfeffer, frisch gemahlen"],
                [1, "EL", "Petersilie, gehackt"]
            ],
            "preparation": [
                "Hähnchen trocken tupfen und in Würfel schneiden. Lauch waschen, putzen und in feine Ringe schneiden, Möhren schälen, waschen und in kleine Würfel schneiden.",
                "Öl in einem Topf erhitzen und Hähnchen darin ca. 2 Minuten anbraten.",
                "Lauch und Möhren zugeben und weitere ca. 2 Minuten braten. Tomatenmark und Sambal Oelek zugeben, kurz mitbraten und mit Sahne und Brühe ablöschen.",
                "Spätzle zugeben und ca. 2 Minuten köcheln lassen.",
                "One-Pot-Spätzle mit Käse verfeinern, mit Salz und Pfeffer abschmecken und mit Petersilie bestreut servieren."
            ],
            "Kommentar": "https://www.chefkoch.de/rezepte/3433061511440514/One-Pot-Spaetzle-mit-Haehnchen.html"
        },
    
    
    
    
    {
        "id": "3",
        "title": "Gyros-Nudelauflauf in Metaxasoße",
        "imageURL": "/lib/assets/gyros_nudelauflauf.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein herzhafter und würziger Nudelauflauf mit Gyrosfleisch und einer cremigen Metaxasoße, ideal für ein sättigendes Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [250, "g", "Nudeln"],
            [500, "g", "Gyrosfleisch"],
            [1, "", "Paprikaschote(n), rote"],
            [2, "", "Zwiebel(n)"],
            [150, "g", "Champignons, frische"],
            [50, "g", "Tomatenmark"],
            [200, "g", "Schmand"],
            [400, "g", "Sahne"],
            [4, "cl", "Metaxa"],
            [125, "g", "Käse, geriebener"],
            ["", "", "Salz und Pfeffer"],
            ["", "", "Paprikapulver"]
        ],
        "preparation": [
            "Nudeln in ausreichend Salzwasser kochen, abgießen und in eine Auflaufform geben. Gyros in Öl anbraten. Dann ebenfalls in die Auflaufform geben.",
            "Das Gemüse waschen, klein schneiden und in demselben Öl anbraten, in dem zuvor das Gyros angebraten wurde. Noch etwas mit Salz und Pfeffer würzen. Das Gemüse nun zu dem Gyros und den Nudeln in die Auflaufform geben und vermengen.",
            "Das Öl mit Sahne ablöschen und den Schmand einrühren. Nun auch Tomatenmark und Metaxa hinzugeben. Nach Belieben vom Tomatenmark und Metaxa etwas mehr hinzugeben. Mit Salz und Pfeffer, gegebenenfalls mit Paprikapulver und anderen Gewürzen würzen.",
            "Nun die Soße über die Zutaten in der Auflaufform gießen, Käse drüber streuen und bei 180 °C Umluft für 20 - 30 Minuten in den heißen Ofen schieben."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/2737891426025016/Gyros-Nudelauflauf-in-Metaxasosse.html"
    },
    
    
    
    
    {
        "id": "4",
        "title": "Indisches Butter Chicken aus dem Ofen",
        "imageURL": "/lib/assets/butter_chicken.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein köstliches und aromatisches indisches Gericht mit zartem Hähnchen und einer cremigen Buttersauce, perfekt für ein exotisches Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "2",
        "ingredients": [
            [500, "g", "Hähnchenbrust"],
            [1, "TL", "Paprikapulver"],
            [1, "EL", "Limettensaft oder Zitronensaft"],
            [1, "TL", "Salz"],
            [1, "Becher", "Joghurt (150 g)"],
            [1, "TL", "Cayennepfeffer"],
            [1, "EL", "Garam Masala"],
            [1, "Zehe(n)", "Knoblauch"],
            [1, "Stück(e)", "Ingwer, daumengroß"],
            [4, "EL", "Butter"],
            [1, "", "Zwiebel(n)"],
            [500, "g", "Tomaten, passiert"],
            [1, "TL", "Zimt"],
            [1, "TL", "Salz"],
            [2, "TL", "Cayennepfeffer"],
            [1, "Stück(e)", "Ingwer, daumengroß"],
            [1, "Zehe(n)", "Knoblauch"],
            [1, "EL", "Honig"],
            [150, "ml", "Sahne"],
            ["einige", "", "Korianderblätter, optional"]
        ],
        "preparation": [
            "Die Hähnchenbrust in Stücke schneiden.",
            "Aus Paprikapulver, Limetten- bzw. Zitronensaft, Salz, Joghurt, Cayennepfeffer, Garam Masala, Ingwer und Knoblauchzehe eine Marinade herstellen. Das Fleisch mit der Marinade mischen. Mindestens eine Stunde einziehen lassen. Tipp: Besser ist es, das Fleisch bereits am Vortag zu marinieren und über Nacht in den Kühlschrank zu stellen.",
            "Den Ofen auf 200 °C Ober-/Unterhitze vorheizen, dann das Fleisch in einer Auflaufform für 25 Minuten darin garen.",
            "Die Zwiebel klein hacken und in 2 EL Butter glasig anschwitzen. Die passierten Tomaten, den Zimt, Salz, Cayennepfeffer, Ingwer und Knoblauchzehe hinzugeben. Alles 20 Minuten mit Deckel und bei niedriger Temperatur köcheln lassen. Gelegentlich umrühren.",
            "Nun die restlichen 2 EL Butter, den Honig und die Sahne hinzufügen, weitere 3 Minuten köcheln.",
            "Das Fleisch aus der Marinade nehmen, in die Soße geben, kurz umrühren und 2 Minuten mitköcheln lassen.",
            "Dazu passt Reis oder Naan.",
            "Tipp: Wer gerne Koriandergrün mag, der kann ganz am Ende noch ein paar frisch gehackte Blätter hinzufügen."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/2766911428603391/Indisches-Butter-Chicken-aus-dem-Ofen.html"
    },
    
    
    {
        "id": "5",
        "title": "Tagliatelle al Salmone",
        "imageURL": "/lib/assets/tagliatelle_al_salmone.jpg",
        "price": "",
        "foodart": "",
        "description": "Eine delikate Pasta mit frischem Lachs in einer cremigen Weißwein-Tomatensauce, perfekt für ein elegantes Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [250, "g", "Lachs, frisch"],
            [2, "EL", "Olivenöl"],
            [2, "", "Schalotte(n), gehackt"],
            [2, "", "Knoblauchzehe(n), evtl. auch mehr"],
            [200, "ml", "Weißwein, trockener"],
            [200, "ml", "Gemüsebrühe"],
            [1, "kl. Dose(n)", "Tomaten, stückige"],
            [2, "TL", "Tomatenmark"],
            ["n. B.", "", "Salz und Pfeffer"],
            [0.5, "", "Limette(n), Saft davon"],
            [200, "ml", "Sahne"],
            [500, "g", "Tagliatelle oder andere Bandnudeln"],
            [1, "TL", "Dill, gehackt"],
            [2, "EL", "Petersilie, gehackt"],
            ["etwas", "", "Fleur de Sel zum Bestreuen"]
        ],
        "preparation": [
            "Zunächst den Lachs würfeln und im Olivenöl rundum kurz anbraten, dann herausnehmen.",
            "Die gehackten Schalotten in die Pfanne geben. Kurz anschwitzen, bis sie glasig sind. Dann zwei Knoblauch hineinpressen und direkt mit dem Weißwein ablöschen. Nun den Wein bis zur Hälfte reduzieren und dann die Gemüsebrühe dazugeben. Dies nun ca. weitere 5 Minuten zusammen köcheln lassen.",
            "Anschließend die Dosentomaten und das Tomatenmark beifügen. Ordentlich mit Salz und Pfeffer würzen. Den Saft der halben Limette dazugeben, die Soße abschmecken und evtl. nach Belieben noch eine Zehe Knoblauch hineinpressen. Nach ca. 5 Minuten die Sahne darüber gießen und dann den Lachs wieder in die Soße legen. Nochmal kurz aufkochen lassen, dann die zwischenzeitlich gekochten Tagliatelle in die Sauce geben und kurz darin ziehen lassen, damit sie etwas Sauce aufnehmen können.",
            "Dill und Petersilie darüber streuen und mit etwas Fleur de Sel bestreut servieren."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/2109501340136606/Tagliatelle-al-Salmone.html"
    },

    
    
    {
        "id": "6",
        "title": "Entenbraten mit Gelinggarantie",
        "imageURL": "/lib/assets/entenbraten.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein klassischer Entenbraten mit knuspriger Haut und saftigem Fleisch, perfekt für ein festliches Essen mit der Familie.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [1, "", "Ente(n) (ca. 3 kg)"],
            [1, "Bund", "Beifuß"],
            [2, "EL", "Salz"],
            [1, "Liter", "Wasser, kochendes"],
            ["evtl.", "", "Äpfel"]
        ],
        "preparation": [
            "Die küchenfertige Ente gründlich waschen und abtupfen. Mit reichlich Salz innen und außen einreiben. Den Beifuß in die Ente stecken, bei Bedarf auch Äpfel dazugeben.",
            "Die Ente in die Pfanne geben und mit dem kochenden Wasser übergießen. Mit dem Deckel die Pfanne verschließen und ca. 1 Stunde auf dem Herd köcheln lassen.",
            "Danach den Deckel abnehmen und die Pfanne oder den Bräter bei ca. 150 °C (Umluft) in den Backofen schieben. Die Ente ab und zu beschöpfen und wenden.",
            "Ca. 2 Stunden im Ofen lassen, die letzte halbe Stunde die Ente nur auf dem Rost goldbraun braten. Inzwischen die Soße mit Stärkemehl andicken.",
            "So hat schon meine Oma den Braten zubereitet und ich wende dieses Rezept zur Freude der Familie auch so an."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/1867671303219966/Entenbraten-mit-Gelinggarantie.html"
    },

    
    
    
    {
        "id": "7",
        "title": "Hirschgulasch",
        "imageURL": "/lib/assets/hirschgulasch.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein reichhaltiges und herzhaftes Hirschgulasch, perfekt für besondere Anlässe oder ein gemütliches Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [1, "kg", "Hirschgulasch"],
            [3, "EL", "Butterschmalz"],
            [200, "g", "Zwiebel(n), klein gewürfelt"],
            [1, "", "Möhre(n), klein gewürfelt"],
            [1, "Stück(e)", "Knollensellerie, klein gewürfelt"],
            [1, "Handvoll", "Steinpilze, getrocknete"],
            [100, "ml", "Wasser zum Einweichen"],
            [1, "EL", "Tomatenmark"],
            ["", "", "Salz und Pfeffer"],
            [6, "", "Wacholderbeere(n), etwas zerdrückt"],
            [3, "", "Nelke(n), etwas zerdrückt"],
            ["etwas", "", "Thymian"],
            [200, "ml", "Rotwein, trockener"],
            [400, "ml", "Wildfond"],
            [1, "EL", "Rotweinessig oder Aceto Balsamico"],
            [4, "EL", "Preiselbeerkompott"],
            ["evtl.", "", "Zucker"],
            ["evtl.", "", "Sahne"]
        ],
        "preparation": [
            "Die getrockneten Steinpilze 1 Stunde in kaltem Wasser einweichen. Dann auspressen und in kleine Stücke schneiden. Das Einweichwasser aufheben.",
            "Das Gulasch abtropfen lassen und trocken tupfen. Das Butterschmalz im Bräter erhitzen, die Gulaschstücke portionsweise darin scharf anbraten und wieder herausnehmen.",
            "Zwiebeln, Möhre, Sellerie und Steinpilze im Bräter anbraten. Das Tomatenmark anschwitzen und nach und nach mit etwas von dem Rotwein, Wildfond und Pilzwasser ablöschen. Maximal aber vom Rotwein etc. die Hälfte, dann das Fleisch hinzugeben, salzen und pfeffern.",
            "Dann den restlichen Rotwein, Einweichwasser, Gewürze, Rotweinessig und 2 EL von den Preiselbeeren und evtl. eine Prise Zucker hinzugeben.",
            "Bei geschlossenem Deckel ca. 2 ½ -3 Stunden schmoren, bis das Fleisch zart ist, gelegentlich umrühren. Evtl. die letzte halbe Stunde ohne Deckel schmoren, damit die Sauce besser eindicken kann.",
            "Zum Schluss die restlichen Preiselbeeren hinzufügen, evtl. mit Salz, Pfeffer, Rotwein abschmecken und wer mag, gibt einen Schuss süße Sahne dazu. Sahne lasse ich aber weg, weil die schöne dunkelbraune Farbe und der Geschmack der Sauce genug ist."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/923511197717113/Hirschgulasch.html"
    },
    
    
    {
        "id": "8",
        "title": "Rote Linsen-Curry mit Süßkartoffeln",
        "imageURL": "/lib/assets/rote_linsen_curry.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein gesundes und aromatisches Curry mit roten Linsen und Süßkartoffeln, perfekt für ein wärmendes und sättigendes Essen.",
        "time": "",
        "waterneed": "",
        "portion": "3",
        "ingredients": [
            [450, "g", "Süßkartoffel(n)"],
            [1, "große", "Paprikaschote(n), rote"],
            [2, "", "Knoblauchzehe(n)"],
            [2, "m.-große", "Zwiebel(n)"],
            [1, "EL", "Olivenöl"],
            [2, "EL", "Tomatenmark"],
            [2, "TL", "Currypulver"],
            [2, "TL", "Kurkuma"],
            [1, "TL", "Garam Masala"],
            ["", "", "Salz und Pfeffer"],
            [200, "g", "Linsen, rote"],
            [500, "ml", "Kokosmilch"],
            [250, "ml", "Gemüsebrühe"]
        ],
        "preparation": [
            "Die Süßkartoffeln schälen und würfeln. Die Paprikaschote würfeln, den Knoblauch schälen und die Zwiebeln klein schneiden.",
            "Das Olivenöl in einem großen Topf erhitzen und die Zwiebeln glasig anschwitzen. Den Knoblauch durch die Presse in den Topf drücken, kurz mitbraten und dann Süßkartoffeln und Paprika in den Topf geben.",
            "Das Tomatenmark und die Gewürze dazugeben und kurz mitbraten, anschließend die Linsen hinzufügen.",
            "Nun alles mit Kokosmilch und Gemüsebrühe aufgießen und ca. 25 min. köcheln lassen.",
            "Das Curry schmeckt am nächsten Tag meist noch besser und lässt sich auch gut einfrieren."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/3023041455110341/Rote-Linsen-Curry-mit-Suesskartoffeln.html"
    },


    {
        "id": "9",
        "title": "Kichererbsen-Salat",
        "imageURL": "/lib/assets/kichererbsen_salat.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein erfrischender und nahrhafter Kichererbsen-Salat, ideal als Beilage oder leichte Hauptspeise.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [300, "g", "Kichererbsen, gekochte"],
            [0.5, "Bund", "Minze"],
            [0.5, "Bund", "Petersilie"],
            [1, "", "Zwiebel(n), rote"],
            [2, "", "Möhre(n)"],
            [1, "", "Granatapfel"],
            [1, "", "Zitrone(n)"],
            [1, "EL", "Honig"],
            ["", "", "Olivenöl"],
            [1, "EL", "Kreuzkümmelpulver"],
            ["", "", "Salz und Pfeffer"]
        ],
        "preparation": [
            "Die rote Zwiebel in Streifen schneiden, die Möhren in Längsstreifen schneiden. Beides zusammen mit dem Kreuzkümmel in etwas Olivenöl anschwitzen und mit Honig karamellisieren. Braten, bis die Möhren gar, aber noch bissfest sind. Ggf. einen kleinen Schuss Wasser hinzufügen.",
            "Die Kichererbsen hinzugeben und mit Olivenöl, Zitronensaft, Salz und Pfeffer abschmecken.",
            "Die Kräuter in feine Streifen schneiden und zusammen mit den Kernen des Granatapfels unter die Kichererbsen mischen."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/4045481625128358/Kichererbsen-Salat.html"
    },
    
    
    {
        "id": "10",
        "title": "Nudelsalat auf italienisch",
        "imageURL": "/lib/assets/nudelsalat_italienisch.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein frischer und herzhafter Nudelsalat mit italienischen Aromen, perfekt als Beilage oder leichtes Hauptgericht.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [250, "g", "Penne oder andere Nudeln nach Wahl"],
            [50, "g", "Pinienkerne"],
            ["", "", "Rucola"],
            [100, "g", "Tomate(n), getrocknete in Öl"],
            [200, "g", "Mozzarella"],
            [150, "g", "Parmaschinken"],
            ["", "", "Salz und Pfeffer"],
            [70, "ml", "Olivenöl extra vergine"],
            [3, "EL", "Balsamico, heller oder dunkler, je nach Geschmack"],
            [1, "Zehe(n)", "Knoblauch"],
            [1, "TL", "Pesto"],
            [1, "TL", "Senf"],
            [1, "TL", "Honig"],
            ["", "", "Parmesan, frisch geriebener (zum Garnieren)"]
        ],
        "preparation": [
            "Die Nudeln kochen und mit kaltem Wasser abschrecken. Die Pinienkerne in einer Pfanne bei mittlerer Hitze ohne Fett leicht anbräunen.",
            "Rucola gut waschen, trocken schleudern und etwas kleiner schneiden. Die getrockneten Tomaten gut abtropfen lassen und wie den Mozzarella und den Parmaschinken klein schneiden. Alles in eine große Schüssel geben, salzen und pfeffern.",
            "Öl, Essig, klein gehackte oder gepresste Knoblauchzehe, Pesto, Senf und Honig miteinander vermischen und kurz vor dem Essen über den Salat geben. Alles noch einmal gut durchmischen und mit dem geriebenen Parmesan garnieren."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/291451108168834/Nudelsalat-auf-italienisch.html"
    },
    
    
    {
        "id": "11",
        "title": "Italienischer Pizzateig",
        "imageURL": "/lib/assets/italienischer_pizzateig.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein authentischer italienischer Pizzateig, der perfekte Grundlage für knusprige und köstliche hausgemachte Pizzen.",
        "time": "",
        "waterneed": "",
        "portion": "1",
        "ingredients": [
            [500, "ml", "Wasser, lauwarmes"],
            [25, "ml", "Olivenöl"],
            [40, "g", "Frischhefe"],
            [20, "g", "Salz"],
            [1, "Prise(n)", "Zucker"],
            [925, "g", "Mehl, glattes"]
        ],
        "preparation": [
            "Im lauwarmen Wasser und dem Olivenöl die Hefe mit Salz und Zucker auflösen. Dann das Mehl hinzufügen und einen glatten Teig kneten. Den Teig eine halbe Stunde an einem warmen Ort gehen lassen, zusammenkneten und abgedeckt im Kühlschrank 2 Tage ruhen lassen.",
            "Nun kann man vom Teig eine herrlich frische Pizza herstellen.",
            "Der Teig reicht für 6 runde Pizzen.",
            "Anmerkungen: Belegen kann man diese nach Belieben, natürlich sollten die Tomatensauce und der Käse nicht fehlen. Ich habe sie schon auf einem Blech sowie auf verschiedenen runden Pizzaformen gebacken. Sie wird immer supertoll und schmeckt original wie von meinem Lieblingsitaliener. Wenn man die Menge entsprechend reduzieren möchte, ist das auch kein Problem. Die Menge der Hefe habe ich jedoch immer bei 40 g gelassen.",
            "Am besten gelingt die Pizza, wenn man den Ofen sehr gut auf der höchstmöglichen Temperatur vorheizt!"
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/716331174378295/Italienischer-Pizzateig.html"
    },
    
    
    {
        "id": "12",
        "title": "Hähnchen süßsauer wie im Chinarestaurant",
        "imageURL": "/lib/assets/haehnchen_suesssauer.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein klassisches süßsaures Hähnchengericht, das perfekt den Geschmack des chinesischen Restaurants zu Hause nachahmt.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [250, "g", "Reis"],
            [2, "", "Hähnchenbrüste"],
            [1, "", "Ei(er)"],
            [4, "EL", "Speisestärke"],
            [1, "Dose", "Ananas"],
            [7, "EL", "Apfelessig oder Weißweinessig"],
            [4, "EL", "Zucker"],
            [1, "TL", "Salz"],
            [2, "EL", "Ketchup"],
            [2, "EL", "Sojasauce"],
            [2, "EL", "Öl, neutrales (z.B Sonnenblumenöl)"],
            [1, "", "Zwiebel(n)"],
            [2, "", "Paprikaschote(n)"]
        ],
        "preparation": [
            "Zuerst wird der Reis mit etwas Salz gekocht, im Video wird Naturreis genommen, dieser hat eine Garzeit von ca. 35 Minuten.",
            "Die Hühnerbrüste werden gewaschen und in mundgerechte Stücke geschnitten. Nun wird ein Ei in eine kleine Schüssel gegeben mit Pfeffer und Salz gewürzt und verquirlt. In eine weitere Schüssel werden 2 EL Speisestärke gegeben und etwas mit dem Löffel verteilt. Eine Pfanne wird aufgeheizt.",
            "Nun werden die Hühnerbruststücke in die Stärke gegeben und mehrmals gedreht, bis sie vollständig bedeckt sind. Danach werden sie zum Ei gegeben und ebenfalls gedreht bis sie vollständig mit dem Ei überzogen sind.",
            "Jetzt wird das mit Ei überzogene Fleisch in einer Pfanne rundherum gebraten bis es gar ist. Danach wird es auf einen Teller gegeben und beiseitegestellt.",
            "Als nächstes wird die Ananas aus der Dose abgetropft und die Flüssigkeit aus der Dose aufgefangen.",
            "Für die Sauce wird der Essig mit Zucker, Salz, Sojasauce, Öl und Ketchup in eine Schüssel gegeben und durchgerührt.",
            "Die Zwiebel wird geputzt, halbiert und in feine Ringe geschnitten und in der Pfanne, in der die Hähnchenstücke waren, angebraten. Nun werden noch 2 Paprikaschoten geputzt und ebenfalls in mundgerechte Stücke geschnitten. Diese werden dann mit der Ananas zu den Zwiebeln gegeben und 5 Minuten mitgebraten.",
            "Dann wird die Sauce dazu gegeben und alles weitere 3 Minuten auf mittlerer Hitze geköchelt. In der Zwischenzeit werden die letzten 2 EL Speisestärke mit ca. 80 Milliliter des Ananassaftes angerührt und dann in die Pfanne gegeben. Danach wird alles wieder auf den Herd gegeben um etwas zu reduzieren.",
            "Inzwischen sollte der Reis fertig sein. Dieser wird abgegossen und kurz beiseitegestellt, denn jetzt wird das Fleisch zum Gemüse in die Pfanne gegeben um rasch wieder heiß zu werden.",
            "Dann wird der Reis auf die Teller verteilt, Hähnchen und Gemüse darauf angerichtet und etwas Sauce darauf gegossen."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/2826671434712499/Haehnchen-suesssauer-wie-im-Chinarestaurant.html"
    },
    
    {
        "id": "13",
        "title": "Chicken Teriyaki - der japanische Klassiker",
        "imageURL": "/lib/assets/chicken_teriyaki.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein klassisches Teriyaki-Gericht mit zartem Hähnchen und einer leckeren süß-salzigen Soße, perfekt für ein schnelles und köstliches Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "2",
        "ingredients": [
            [4, "EL", "Sojasauce"],
            [4, "EL", "Reiswein, Mirin oder Sake"],
            [2, "EL", "Zucker"],
            [1, "TL", "Ingwer, frisch, gerieben"],
            [1, "TL", "Knoblauch, fein gehackt"],
            [0.25, "TL", "Chiliflocken, optional"],
            [1, "TL", "Sesam, geschält"],
            [4, "", "Hähnchenschenkel mit Haut, ohne Knochen"],
            [1, "TL", "Speisestärke"],
            ["", "", "Salz und Pfeffer"],
            [1, "", "Frühlingszwiebel(n), schräg in sehr dünne Ringe geschnitten"],
            [250, "g", "Brokkoliröschen, gedämpft, leicht gesalzen und gepfeffert"],
            [1, "TL", "Sesamöl"],
            ["", "", "Reis, gegart"]
        ],
        "preparation": [
            "Sojasauce, Reiswein und Zucker in einer Schüssel verquirlen. Das Original Teriyaki-Rezept sieht keinen Ingwer, Knoblauch oder Chiliflocken vor, ich mag jedoch den Geschmack sehr gerne.",
            "Hähnchenschenkel unter kaltem Wasser abbrausen, trocken tupfen, von beiden Seiten minimal salzen und pfeffern (kann man auch lassen, die Sojasauce der Marinade liefert ja ebenfalls Salz). Dann ganz dünn mit Speisestärke bestreuen und diese leicht ins Fleisch einreiben.",
            "In einer beschichteten Pfanne den Sesam ohne Fett bei mittlerer Hitze unter häufigem Rühren leicht rösten, bis er zart goldbraun ist. In ein Schälchen umfüllen und beiseitestellen.",
            "Die Pfanne nun gut erhitzen, die Pollo fino mit der Hautseite nach unten in die Pfanne geben. Hitze auf mittelstark (bei mir Stufe 6 oder 7 von 9) zurückdrehen und das Fleisch so lange anbraten, bis die Haut goldbraun ist (ca. 6 - 7 Minuten). Das Fleisch wenden und von der anderen Seite ebenfalls anbraten. Nach weiteren 5 - 6 Minuten ist das Fleisch auch innen gar. Aus der Pfanne nehmen und mit Küchenpapier das Fett möglichst vollständig aus der Pfanne entfernen.",
            "Die Marinade noch einmal kurz verquirlen und in die Pfanne geben (mittlere Hitze!). Tief einatmen und den Duft genießen! Die Pollo fino in die Marinade geben. So lange köcheln lassen, bis sie deutlich reduziert und karamellisiert ist und die gewünschte soßige Konsistenz hat. Dabei das Fleisch mehrfach wenden und immer wieder per Löffel mit der Marinade übergießen, so dass es rundum von der glänzenden Soße bedeckt ist. Dickt diese zu sehr ein, kann man vorsichtig teelöffelweise mit etwas Wasser verdünnen.",
            "Den Herd ausschalten. Die Pollo fino aus der Soße heben, kurz über der Pfanne abtropfen lassen, mit der knusprigen Haut nach oben auf einem Brett 1-2 Minuten ruhen lassen.",
            "Währenddessen den Reis und den Brokkoli auf Tellern anrichten. Einige Tropfen Sesamöl auf den Brokkoli geben. Dann das Fleisch mit einem sehr scharfen Messer quer in 1 - 2 cm breite Streifen schneiden. Auf oder neben dem Reis drapieren. Mit der restlichen Soße beträufeln, den Frühlingszwiebelringen und dem Sesam garnieren und genießen!",
            "Anmerkungen: Theoretisch kann man auch Hähnchenbrustfilet verwenden, aber das Fleisch der Hähnchenoberkeule ist deutlich saftiger und geschmacksintensiver und ist schneller gar als ein dickes Stück Hähnchenbrust. Ein Großteil des Fetts bleibt nach dem Braten in der Pfanne zurück und wird ja dann entfernt, landet also nicht auf dem Teller bzw. den Hüften.",
            "Die Süße des Zuckers soll die Salzigkeit der Sojasauce deutlich überlagern, jedoch kann man durchaus auch nur die Hälfte des Zuckers nehmen, wenn man diese Süße nicht so dominant schmecken möchte. Wer gerne mehr Soße mag, erhöht einfach die Menge der Zutaten entsprechend."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/3618671544190713/Chicken-Teriyaki-der-japanische-Klassiker.html"
    },
    
    {
        "id": "14",
        "title": "Gebratene Nudeln",
        "imageURL": "/lib/assets/gebratene_nudeln.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein einfaches und leckeres Rezept für gebratene Nudeln mit Sojasprossen und Geflügelfleisch, ideal für ein schnelles Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "2",
        "ingredients": [
            [250, "g", "chinesische Eiernudeln, gekocht"],
            [200, "g", "Sojasprossen oder Mungobohnenkeimlinge"],
            [1, "kleine", "Lauchzwiebel(n), klein geschnitten"],
            ["n. B.", "", "Öl"],
            ["n. B.", "", "Sojasauce"],
            ["n. B.", "", "Sambal Oelek"],
            ["n. B.", "", "Paprikapulver"],
            ["n. B.", "", "Currypulver"],
            ["n. B.", "", "Chilipulver"],
            [200, "g", "Geflügelfleisch"]
        ],
        "preparation": [
            "Das Fleisch in feine Streifen schneiden und mit Sojasauce und Sambal Oelek vorwürzen.",
            "5 EL Öl und 1 TL Sojasauce vermischen und in einen Wok oder eine Pfanne geben. Das Fleisch anbraten und dann die Sprossen sowie Lauchzwiebeln dazugeben. Kurz danach die Nudeln zufügen. Ca. 5 Minuten weiter braten lassen und dabei regelmäßig wenden. Zum Schluss mit den angegebenen Gewürzen nach Geschmack würzen.",
            "Anmerkung: Man verwendet hier bereits gekochte Nudeln."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/63051022929691/Gebratene-Nudeln.html"
    },
    
    
    {
        "id": "15",
        "title": "Schnelles Thai-Curry mit Huhn, Paprika und feiner Erdnussnote",
        "imageURL": "/lib/assets/thai_curry_huhn.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein aromatisches und schnelles Thai-Curry mit Hähnchen, Paprika und einer leckeren Erdnussnote, perfekt für ein exotisches Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [500, "g", "Hähnchenbrustfilet(s), in feinen Streifen"],
            [2, "EL", "Pflanzenöl"],
            [1, "EL", "Sojasauce"],
            [1, "Stück(e)", "Ingwerwurzel, etwa daumengroß, geschält, fein gehackt"],
            [1, "EL", "Thai-Currypaste, rote, oder weniger"],
            [1, "EL", "Erdnussbutter"],
            [400, "ml", "Kokosmilch, ungesüßt, cremig"],
            [2, "", "Paprikaschote(n), rote, in feinen Streifen"],
            [3, "", "Frühlingszwiebel(n), in feinen Streifen"],
            [1, "kl. Glas", "Bambussprosse(n), ca. 175 g, gut abgetropft, in Streifen"],
            [10, "", "Maiskölbchen, aus dem Glas, längs halbiert"],
            [1, "EL", "Fischsauce"],
            [1, "TL", "Palmzucker, ersatzweise brauner Zucker"],
            [1, "TL", "Zitronengraspaste oder fein gehacktes Zitronengras"],
            [1, "EL", "Thai-Basilikum"],
            [500, "g", "Jasminreis oder Duftreis"]
        ],
        "preparation": [
            "Das Fleisch mit je 1 EL Öl, Sojasauce und Ingwer gut vermischen und ca. 30 Minuten marinieren. In der Zwischenzeit das Gemüse putzen und klein schneiden. Das Fleisch in einer beschichteten Pfanne rasch braten und zur Seite stellen.",
            "Im Wok oder einer großen Pfanne mit hohem Rand die Currypaste im restlichen Öl anrösten. Die Erdnussbutter unterrühren und schmelzen lassen. Mit Kokosmilch ablöschen. Das Gemüse zugeben und alles ca. 15 Minuten köcheln lassen.",
            "In der Zwischenzeit den Reis nach Packungsangaben zubereiten und ausdämpfen lassen.",
            "Kurz vor Ende der Garzeit (das Gemüse soll noch Biss haben), das Fleisch dazugeben und kurz wieder erhitzen. Das Curry mit Palmzucker, Fischsauce (notfalls etwas Salz nehmen) und Zitronengraspaste (soll nicht mitkochen) abschmecken. Nach Belieben Thai-Basilikum darüber streuen und mit dem Reis servieren.",
            "Anmerkung: Die Zusammenstellung des Gemüses kann man ganz nach Geschmack und Verfügbarkeit variieren/ergänzen z. B. fein geschnittene Wasserkastanien für noch mehr Biss, ein paar kleine Brokkoliröschen oder einige Zuckerschoten (diagonal geteilt, kurz blanchiert oder angebraten) als zusätzlichen Farbtupfer. Es sollten (geputzt und geschnitten gemessen) insgesamt ca. 4 - 5 Handvoll Gemüse sein.",
            "Zitronengraspaste ist geriebenes, in etwas Pflanzenöl eingelegtes Zitronengras. Das angebrochene Glas am besten im Tiefkühlfach aufbewahren."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/460771139185700/Schnelles-Thai-Curry-mit-Huhn-Paprika-und-feiner-Erdnussnote.html"
    },
    
    {
        "id": "16",
        "title": "Fisch mit Dill-Curry-Honig-Sauce",
        "imageURL": "/lib/assets/fisch_dill_curry_honig.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein köstliches Fischgericht mit einer cremigen Sauce aus Dill, Curry und Honig, perfekt für ein schnelles und aromatisches Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "2",
        "ingredients": [
            [250, "ml", "Sahne"],
            [50, "ml", "Milch"],
            [2, "TL", "Honig"],
            [2, "TL", "Dill, getrocknet"],
            [0.5, "TL", "Currypulver (Masala Curry)"],
            [2, "EL", "Zitronensaft oder Limettensaft"],
            [0.5, "", "Zwiebel(n)"],
            [0.5, "Zehe(n)", "Knoblauch"],
            [1, "EL", "Brühepulver"],
            [1, "TL", "Pfeffer"],
            [1, "Prise(n)", "Zucker"],
            ["", "", "Salz"],
            ["", "", "Saucenbinder, hell"],
            [2, "Port.", "Fisch nach Wahl"],
            ["", "", "Fett zum Braten"]
        ],
        "preparation": [
            "Die Zwiebel und den Knoblauch in feine Würfel schneiden.",
            "Den Fisch mit etwas Pfeffer und Curry würzen und mit etwas Fett in der Pfanne braten. Den gebratenen Fisch aus der Pfanne nehmen, dann zuerst die Zwiebelwürfel und etwas später den Knoblauch hinzugeben und beides für etwa 1-2 Minuten im verbliebenen Fett anbraten, bis die Zwiebeln glasig sind.",
            "Anschließend die Sahne und die Milch hinzugeben. Sobald die Sauce wieder köchelt, den Honig unterrühren und Dillspitzen, Masala Curry, Brühe und Zitronensaft hinzugeben. Mit hellem Soßenbinder andicken, falls nötig, bei 300 ml Sahne und Milch hat ein Esslöffel Soßenbinder genügt. Nach Zugabe einer Prise Zucker noch mit wenig Salz und viel Pfeffer abschmecken.",
            "Die Sauce schließlich einige Minuten ziehen lassen, währenddessen kann auch der Fisch in die Sauce gelegt werden, um wieder heiß zu werden. Dazu passt natürlich besonders gut Reis."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/2094671338200466/Fisch-mit-Dill-Curry-Honig-Sauce.html"
    },
    
    {
        "id": "17",
        "title": "Lachs mit Parmesan-Kräuter-Walnuss-Kruste",
        "imageURL": "/lib/assets/lachs_parmesan_krauter.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein köstlicher Lachs mit einer knusprigen Parmesan-Kräuter-Walnuss-Kruste, ideal für ein elegantes Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [800, "g", "Lachs mit Haut"],
            [1, "", "Bio-Zitrone(n)"],
            [1, "Zehe(n)", "Knoblauch"],
            [1, "Bund", "Petersilie, glatte"],
            [1, "Zweig(e)", "Salbei"],
            [60, "g", "Walnüsse"],
            [40, "g", "Parmesan, frisch geriebener"],
            [1, "EL", "Butter, weiche"],
            [250, "g", "Vollmilchjoghurt"],
            ["etwas", "", "Meersalz und Pfeffer, schwarzer aus der Mühle"],
            ["", "", "Butter für die Form"]
        ],
        "preparation": [
            "Den Lachs abspülen, mit Küchenpapier trocken tupfen und eventuell noch vorhandene Gräten mit einer Pinzette entfernen. Die Zitrone heiß abspülen, trocken reiben und die Schale mit einem Zestenreißer abziehen oder mit einer feinen Reibe abreiben. Den Knoblauch abziehen und fein hacken. Petersilie und Salbei abbrausen, trocken schütteln und zusammen mit den Walnüssen hacken.",
            "Zitronenschale, Knoblauch, Kräuter, Nüsse, Parmesan, Meersalz und Pfeffer mit 1 EL weicher Butter gut vermischen.",
            "Den Backofen auf 200 °C Ober-/Unterhitze (Umluft 180 °C) vorheizen.",
            "Die Lachsseite auf der Haut in eine ofenfeste, mit Butter ausgestrichene Form legen. Die Kräuter-Nuss-Mischung schön gleichmäßig auf dem Fisch verteilen und mit den Händen leicht andrücken. Die Form in den Ofen schieben und den Fisch etwa 25 Minuten braten.",
            "Den gut gekühlten Joghurt mit Salz und Pfeffer würzen und zum Lachs servieren.",
            "Dazu passen Butterkartöffelchen oder frisches Baguette und ein kühler Riesling."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/2288881364998381/Lachs-mit-Parmesan-Kraeuter-Walnuss-Kruste.html"
    },
    
    {
        "id": "19",
        "title": "Schnelles Spinat-Kichererbsen-Gericht",
        "imageURL": "/lib/assets/spinat_kichererbsen_gericht.jpg",
        "price": "",
        "foodart": "",
        "description": "Ein schnelles und gesundes Gericht mit Spinat und Kichererbsen, perfekt für ein nahrhaftes Mittag- oder Abendessen.",
        "time": "",
        "waterneed": "",
        "portion": "4",
        "ingredients": [
            [1, "Pck.", "Blattspinat, TK, ca. 400 - 450 g"],
            [2, "", "Zwiebel(n)"],
            [2, "", "Knoblauchzehe(n)"],
            [2, "", "Tomate(n), frisch, oder 1/2 Dose stückige Tomaten (von einer 400 g Dose)"],
            [1, "kl. Dose/n", "Kichererbsen, gut abgetropft, 400 g Dose"],
            [1, "kl. Stück(e)", "Ingwerwurzel, etwa so groß wie eine halbe Knoblauchzehe"],
            [1, "Dose", "Kokosmilch, cremig, 400 g"],
            [2, "EL", "Kokosöl"],
            [0.5, "TL", "Salz"],
            [0.5, "TL", "Paprikapulver"],
            [0.5, "TL", "Kurkumapulver"],
            [0.5, "TL", "Korianderblätter, gerebelt"],
            ["", "", "Chiliflocken"]
        ],
        "preparation": [
            "Den Blattspinat auftauen (evtl. in der Mikrowelle) und das Wasser abgießen.",
            "Zwiebel, Knoblauch und Ingwer schälen. Die Tomaten am Stielansatz anschneiden, mit heißem Wasser übergießen und nach kurzer Zeit die Schale abziehen. Wenn es ganz schnell gehen soll, kann man auch gehackte Dosentomaten nehmen. Dafür 1/2 Dose verwenden, aber den Saft unbedingt abgießen, damit das Gericht keinen tomatigen Geschmack und keine rötliche Farbe annimmt.",
            "Zwiebel und Tomaten in Würfel schneiden, (Dosentomaten abgießen), Knoblauch und Ingwer sehr fein hacken.",
            "In einer hohen Pfanne das Kokosöl erhitzen. Zwiebel, Knoblauch und Ingwer hineingeben und glasig dünsten. Spinat, Tomaten und Kokosmilch (inkl. dem Wasser) hineingeben, würzen, einmal gut umrühren und zudecken.",
            "Alles bei schwacher Hitze, leicht blubbernd ca. 10 Min. köcheln lassen. Zum Schluss die Kichererbsen dazugeben, verrühren und kurz ziehen lassen. Eventuell alles noch mal abschmecken und mit Chiliflocken bestreut servieren."
        ],
        "Kommentar": "https://www.chefkoch.de/rezepte/3207211477346212/Schnelles-Spinat-Kichererbsen-Gericht.html"
    }




    
]
}
